Repository: MrMEEE/wopits
Catalog: app/locale/*/LC_MESSAGES/wopits.po
Languages: fr

source: Passwords must match
fr: Les mots de passe doivent correspondre

source: Please use the latest version of a recent browser like %s or %s.
fr: Veuillez utiliser la dernière version d'un navigateur récent comme %s ou %s.

source: Please wait
fr: Veuillez patienter

source: Please, confirm your email:
fr: Veuillez confirmer votre email:

source: Please, confirm your password:
fr: Veuillez confirmer votre mot de passe:

source: Previous
fr: Précédent

source: Privacy policy
fr: Politique de confidentialité

source: Project source files are hosted on %s and distributed under the %s license.
fr: Les fichiers source du projet sont hébergés sur %s et distribués sous licence %s.

source: Properties...
fr: Propriétés...

source: Read only
fr: Consultation uniquement

source: Relationship name
fr: Nom de la relation

source: Reload needed
fr: Rechargement nécessaire

source: Reload wopits to apply the new language?
fr: Recharger wopits pour utiliser la nouvelle langue?

source: Reload wopits to apply the new timezone?
fr: Recharger wopits pour appliquer le nouveau fuseau horaire?

source: Remember me
fr: Se souvenir de moi

source: Rename
fr: Renommer

source: Required field
fr: Champ nécessaire

source: Reset
fr: Réinitialisation

source: Reset deadline?
fr: Réinitialiser la date limite?

source: Row name
fr: Nom de la ligne

source: Save
fr: Enregistrer

source: Save changes?
fr: Enregistrer les changements?

source: Search
fr: Rechercher

source: Search for sticky notes in the current wall.
fr: Rechercher des post-its dans le mur courant.

source: Search...
fr: Rechercher...

source: Send
fr: Envoyer

source: Settings
fr: Réglages

source: Share
fr: Partager

source: Share this wall
fr: Partager ce mur

source: Share with this group
fr: Partager avec ce groupe

source: Share...
fr: Partager...

source: Sharing
fr: Partage

source: Sharing management
fr: Gestion des partages

source: Sharing type
fr: Type de partage

source: Size
fr: Taille

source: Someone is editing this element.
fr: Quelqu'un édite cet élément.

source: Sorry, there is a compatibility issue with your browser when it comes to uploading sticky notes images...
fr: Désolé, il y a un problème de compatibilité avec votre navigateur pour le dépôt des images sur les post-its...

source: Standard view
fr: Vue standard

source: Sticky note creation
fr: Création de post-it

source: Sticky note deadline notification
fr: Notification date limite post-it

source: Sticky note update
fr: Modification du post-it

source: Sticky notes management
fr: Gestion des post-its

source: Stop
fr: Arrêter

source: System error. Please report it to the administrator.
fr: Erreur système. Veuillez signaler le problème à l'administrateur.

source: Tags:
fr: Étiquettes:

source: Thank you for using wopits!
fr: Merci d'utiliser wopits!

source: The account creation forms were filled out too quickly. Please reload this page and try again to verify that you are not a robot...
fr: Les formulaires de création de compte ont été remplis trop rapidement. Veuillez recharger cette page et recommencer afin de vérifier que vous n'êtes pas un robot.

source: The application will be upgraded from v%s1 to v%s2.
fr: L'application sera mise à jour, de la v%s1 à la v%s2.

source: The deadline for this sticky note has been removed!
fr: La date limite de ce post-it a été réinitialisée!

source: The deletion of your account will result in the deletion of all your walls and associated items.<p/>Do you really want to permanently delete your wopits account?
fr: Le suppression de votre compte entraînera la suppression de vos murs et de tous les éléments associés.<p/>Voulez-vous vraiment supprimer définitivement votre compte wopits?

source: The email `%s` already exists.
fr: Cette email `%s` existe déjà.

source: The entire column was deleted while you were editing the sticky note!
fr: La colonne a été supprimée pendant l'édition du post-it!

source: The file is already linked to the sticky note.
fr: Le fichier est déjà associé au post-it.

source: The file type was not recognized.
fr: Le type du fichier n'a pas été reconnu.

source: The file you are trying to import is not compatible with the current wopits version.
fr: Le fichier que vous essayez d'importer n'est pas compatible avec la version courante de wopits.

source: The following users are viewing this wall:
fr: Les utilisateurs suivants consultent ce mur:

source: The gray color of the default theme may not suit your mood today!
fr: La grisaille du thème par défaut ne convient peut-être pas à votre humeur du jour!

source: The group will also be available for all your other walls.
fr: Ce groupe sera également disponible pour tous vos autres murs.

source: The group will be available only for the current wall.
fr: Ce groupe ne sera disponible que pour le mur courant.

source: The image %s was not available! It has been removed from the sticky note content.
fr: L'image %s n'était pas disponible! Elle a été retirée du contenu du post-it.

source: The login `%s` already exists.
fr: Cet identifiant `%s` existe déjà.

source: The new password:
fr: Le nouveau mot de passe:

source: The server is taking too long to respond.<br>Please, try again later.
fr: Le serveur répond trop lentement.<br>Veuillez réessayer plus tard.

source: The size of a wall cannot be greater than %s
fr: La taille d'un mur ne peut pas être supérieure à %s

source: The size of a wall cannot be less than %s
fr: La taille d'un mur ne peut pas être inférieure à %s

source: The sticky note has been deleted.
fr: Le post-it a été supprimé.

source: The wall has been deleted.
fr: Le mur a été supprimé.

source: The wall has been successfully cloned.
fr: Le mur a été cloné avec succès.

source: The wall has been successfully imported.
fr: Le mur a été importé avec succès.

source: The wall is again editable
fr: Le mur est de nouveau modifiable

source: The wall is read only
fr: Le mur est en lecture seule

source: The wall is shared with the following groups:
fr: Ce mur est partagé avec les groupes suivants:

source: The wopits team,
fr: L'équipe de wopits,

source: Theme
fr: Thème

source: This group already exists.
fr: Ce groupe existe déjà.

source: This group does not contain any users!
fr: Ce groupe ne contient pas d'utilisateurs!

source: This is not a professional hosting site but a place allowing you to easily use wopits without having to install it yourself on a server.
fr: Il ne s'agit pas d'un hébergement professionnel mais d'un lieu vous permettant d'utiliser simplement wopits sans avoir à l'installer vous-même sur un serveur.

source: This item has been deleted
fr: Cet élément a été supprimé

source: This item has been deleted.
fr: Cet élément a été supprimé.

source: This message was sent automatically.
fr: Ce message a été envoyé automatiquement.

source: This relationship already exists
fr: Cette relation existe déjà

source: This sticky note has expired.
fr: Ce post-it a expiré.

source: This sticky note has no attachment
fr: Ce post-it n'a pas d'attachement

source: This sticky note will expire in about %s day(s).
fr: Ce post-it expirera dans environ %s jour(s).

source: This sticky note will expire soon.
fr: Ce post-it expire bientôt.

source: This wall has been deleted!
fr: Ce mur a été supprimé!

source: This wall is not shared with any group!
fr: Ce mur n'est partagé avec aucun groupe!

source: Timezone
fr: Fuseau horaire

source: Title
fr: Titre

source: Unable to retrieve your account information
fr: Impossible de récupérer les informations de votre compte

source: Undo
fr: Annuler

source: Unknown error.<br>Please try again later.
fr: Erreur inconnue.<br>Veuillez réessayer plus tard.

source: Unlike other applications offering you a free service, you are not considered here as a commodity or as a product.
fr: Contrairement à d'autres applications vous offrant un service gratuit, vous n'êtes pas considéré ici comme une marchandise ou un produit.

source: Unsecured password
fr: Mot de passe non sécurisé

source: Unshare
fr: Retirer

source: Update this group
fr: Modifier ce groupe

source: Upgrade done
fr: Mise à jour terminée

source: Upgrade done.
fr: La mise à jour est terminée.

source: Upload completed.
fr: Dépôt terminé.

source: Upload has been canceled.
fr: Le dépôt a été abandonné.

source: User guide
fr: Guide d'utilisation

source: Users in this group:
fr: Utilisateurs dans ce groupe:

source: View
fr: Affichage

source: Wall
fr: Mur

source: Wall properties
fr: Propriétés du mur

source: Wall sharing
fr: Partage d'un mur

source: Walls management
fr: Gestion des murs

source: Warning
fr: Avertissement

source: We are sorry for the inconvenience, but due to a maintenance operation, the application must be reloaded.
fr: Nous sommes désolés pour le dérangement, mais à la suite d'une opération de maintenance l'application doit être rechargée.

source: When you delete your account, your walls and all your personnal data are permanently erased.
fr: Lorsque vous supprimez votre compte, vos murs et toutes vos données personnelles sont complètement effacés.

source: Width/Height
fr: Largeur/Hauteur

source: With grid
fr: Avec quadrillage

source: Wrong current password.
fr: Mauvais mot de passe actuel.

source: Yes
fr: Oui

source: You are connected with your LDAP account
fr: Vous êtes connecté avec votre compte LDAP

source: You are not the creator of this wall
fr: Vous n'êtes pas le créateur de ce mur

source: You can change it at any time in your %sSettings%s.
fr: Vous pouvez le changer à tout moment dans vos %sRéglages%s.

source: You cannot manage any of the existing groups.
fr: Vous ne pouvez gérer aucun des groupes existants.

source: You have been removed from a group associated with this wall.
fr: Vous avez été retiré d'un groupe associé à ce mur.

source: You have reached the maximum number of tags.
fr: Vous avez atteint le nombre maximum d'étiquettes.

source: You must have admin access to perform this action.
fr: Vous devez avoir un accès administrateur pour effectuer cette action.

source: You must have write access to perform this action.
fr: Vous devez avoir un accès en écriture pour effectuer cette action.

source: You no longer have the right to access this wall.
fr: Vous n'avez plus le droit d'accéder à ce mur.

source: Your account has been updated
fr: Votre compte a été modifié

source: Your connection attempt failed!
fr: Votre tentative de connexion a échoué!

source: Your current password:
fr: Votre mot de passe actuel:

source: Your new password has been sent. Please, check your spam box if you don't receive it.
fr: Votre nouveau mot de passe a été envoyé. Veuillez vérifier votre boîte de spams si jamais vous ne le recevez pas.

source: Your new password will be sent to the address below:
fr: Votre nouveau mot de passe sera envoyé à l'adresse ci-dessous:

source: Your password must contain at least:<ul><li><b>6</b> characters</li><li>One <b>lower case</b> letter and one <b>upper case</b> letter</li><li>One <b>number</b></li></ul>
fr: Votre mot de passe doit contenir au moins:<ul><li><b>6</b> caractères</li><li>Une lettre <b>minuscule</b>, une lettre <b>majuscule</b></li><li>Un <b>nombre</b></li></ul>

source: Your password reset
fr: Réinitialisation de votre mot de passe

source: Zoom disabled
fr: Zoom désactivé

source: Zoom enabled
fr: Zoom activé

source: created by
fr: créé par

source: current password
fr: mot de passe actuel

source: day(s) before
fr: jour(s) avant

source: email confirmation
fr: confirmation email

source: full name
fr: nom

source: group description
fr: description du groupe

source: group name
fr: nom du groupe

source: login
fr: identifiant

source: new password
fr: nouveau mot de passe

source: new password confirmation
fr: confirmation nouveau mot de passe

source: not being the creator of this wall, you have a restricted administration of access groups
fr: n'étant pas le créateur de ce mur, vous avez une administration restreinte des groupes d'accès

source: password
fr: mot de passe

source: password confirmation
fr: confirmation mot de passe

source: the same day
fr: le jour même

source: username
fr: utilisateur

source: users in this group
fr: utilisateurs dans ce groupe

source: wall description
fr: description du mur

source: wall name
fr: nom du mur

source: wopits is a multilingual application through which you can manage all kinds of projects by simply using sticky notes to share and collaborate with other users simultaneously.
fr: wopits est une application multilingue avec laquelle vous pouvez gérer toutes sortes de projets en utilisant simplement des post-its pour les partager et collaborer simultanément avec d'autres utilisateurs.
