Repository: MrMEEE/wopits
Catalog: app/locale/*/LC_MESSAGES/wopits.po
Languages: fr

source: %s shared this wall with you!
fr: %s a partagé ce mur avec vous!

source: %s sticky notes match your search.
fr: %s post-its correspondent à votre recherche.

source: 1 sticky note match your search.
fr: 1 post-it correspond à votre recherche.

source: <p>In order to share a wall, you must first create user groups. To create a group, click on <kbd>Wall</kbd>&rarr;<kbd>Share...</kbd>.</p><p>There are two types of groups:</p><dl class='row'><dt class='col-sm-3'>Dedicated group</dt><dd class='col-sm-9'>This type of group will only be available for the current wall.</dd><dt class='col-sm-3'>Generic group</dt><dd class='col-sm-9'>This type of group will be available for the current wall but also for all your other walls.</dd></dl><p>Once you have created a group, click on the icon <i class='fas fa-user-friends'></i> to manage users. Enter their name in the search field. Users appearing in the list can be added to the group by clicking on <i class='fas fa-plus-circle'></i>.</p><p>To remove users, click on <i class='fas fa-minus-circle'></i>.</p><p>For the moment you have only done group management. Now you have to attach these groups to the current wall to define the type of sharing. Click on the button <button type='button' class='btn btn-secondary btn-xs'><i class='fas fa-plus-circle'></i> Share</button> of the group line. You can use the following types of sharing:</p><dl class='row'><dt class='col-sm-2'><i class='fas fa-sm fa-eye fa-fw'></i></dt><dd class='col-sm-9'>Sharing is read-only. Users will be able to view the wall but not modify it.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-edit fa-fw'></i></dt><dd class='col-sm-9'>Sharing allows users to create and modify sticky notes (their own and those of others).</dd><dt class='col-sm-2'><i class='fas fa-sm fa-shield-alt fa-fw'></i></dt><dd class='col-sm-9'>Sharing allows users to create sticky notes and administer the wall. It is the sharing that gives the most rights to users. They will also have partial management of the groups.</dd></dl><p>If you want the users of the group to be notified of the sharing, select the <i>Send an email to notify group users</i> option before validating.</p><p>By the way, you can chat with other wall users by clicking <kbd>View</kbd>&rarr;<kbd>Chat room</kbd>. Chat rooms are wall specific, i.e. you can have as many as you have open walls.</p>
fr: <p>Afin de partager un mur, il faut tout d'abord créer des groupes d'utilisateurs. Pour créer un groupe, cliquez sur <kbd>Mur</kbd>&rarr;<kbd>Partager...</kbd>.</p><p>Il existe deux types de groupes:</p><dl class='row'><dt class='col-sm-3'>Groupe dédié</dt><dd class='col-sm-9'>Ce type de groupe ne sera disponible que pour le mur courant.</dd><dt class='col-sm-3'>Groupe Générique</dt><dd class='col-sm-9'>Ce type de groupe sera disponible pour le mur courant mais aussi pour tous vos autres murs.</dd></dl><p>Une fois que vous avez créé un groupe, cliquez sur l'icône <i class='fas fa-user-friends'></i> afin de gérer les utilisateurs. Saisissez leur nom dans le champ de recherche. Les utilisateurs apparaissant dans la liste peuvent être ajoutés au groupe en cliquant sur <i class='fas fa-plus-circle'></i>.</p><p>Pour retirer des utilisateurs, cliquez sur <i class='fas fa-minus-circle'></i>.</p><p>Pour l'instant vous n'avez fait que de la gestion de groupes. À présent, il faut rattacher ces groupes au mur courant afin de définir le type de partage. Cliquez sur le bouton <button type='button' class='btn btn-secondary btn-xs'><i class='fas fa-plus-circle'></i> Partager</button> de la ligne du groupe. Vous pouvez utiliser les types de partage suivants:</p><dl class='row'><dt class='col-sm-2'><i class='fas fa-sm fa-eye fa-fw'></i></dt><dd class='col-sm-9'>Le partage est en lecture seule. Les utilisateurs pourront consulter le mur mais sans le modifier.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-edit fa-fw'></i></dt><dd class='col-sm-9'>Le partage autorise les utilisateurs à créer et modifier les post-its (les leurs et ceux des autres).</dd><dt class='col-sm-2'><i class='fas fa-sm fa-shield-alt fa-fw'></i></dt><dd class='col-sm-9'>Le partage autorise les utilisateurs à créer des post-its et administrer le mur. Il s'agit du partage qui donne le plus de droits aux utilisateurs. Ils auront également une gestion partielle des groupes.</dd></dl><p>Au fait, vous pouvez discuter avec les utilisateurs d'un mur en cliquant sur <kbd>Affichage</kbd>&rarr;<kbd>Salon</kbd>. Les salons sont propres à un mur, i.e. vous pouvez en ouvrir autant que vous avez de murs ouverts.</p>

source: <p>To create a sticky note, double-click inside a cell. You can then move it anywhere on the wall. The creation date appears at the bottom left.</p><p>By clicking on the menu <i class='far fa-caret-square-down'></i> of the sticky note you access the different icons allowing you to modify it:</p><dl class='row'><dt class='col-sm-2'><i class='fas fa-sm fa-times fa-fw'></i></dt><dd class='col-sm-9'>Delete the sticky note. All associated documents will be deleted.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-edit fa-fw'></i></dt><dd class='col-sm-9'>Edit title and content.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-tags fa-fw'></i></dt><dd class='col-sm-9'>Manage associated tags. If some tags are already associated, their icons appear on the right. You can also click on them to manage them.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-palette fa-fw'></i></dt><dd class='col-sm-9'>Change the color.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-hourglass-end fa-fw'></i></dt><dd class='col-sm-9'>Set the deadline and email notification. You can then reset it by clicking on <i class='fas fa-xs fa-times-circle fa-fw'></i>. When the deadline arrives, the bottom of the sticky note will appear in red.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-paperclip fa-fw'></i></dt><dd class='col-sm-9'>Manage associated documents. If documents are already associated, an icon appears at the top left. You can also click on this icon to manage them.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-bezier-curve fa-fw'></i></dt><dd class='col-sm-9'>Manage relationships between sticky notes.</dd></dl><p>You can search in the sticky note of the current wall by clicking on <kbd>Edit</kbd>&rarr;<kbd>Search...</kbd>. Sticky notes containing the searched string will be highlighted.</p><p>It is possible to filter the sticky notes using the filtering tool. To display it, click on <kbd>View</kbd>&rarr;<kbd>Filters</kbd>. You can filter by tags and colors.</p><p>On some little screens it can be useful to use the <kbd>Arrows</kbd> tool in order to move around the wall.</p>
fr: <p>Pour créer un post-it, double-cliquez à l'intérieur d'une cellule. Vous pouvez ensuite le déplacer n'importe où sur le mur. La date de création apparaît en bas à gauche.</p><p>En cliquant sur le menu <i class='far fa-caret-square-down'></i> du post-it vous accédez aux différentes icônes permettant de le modifier:</p><dl class='row'><dt class='col-sm-2'><i class='fas fa-sm fa-times fa-fw'></i></dt><dd class='col-sm-9'>Supprimer le post-it. Tous les documents associés seront effacés.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-edit fa-fw'></i></dt><dd class='col-sm-9'>Éditer le titre et le contenu.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-tags fa-fw'></i></dt><dd class='col-sm-9'>Gérer les étiquettes associées. Si des étiquettes sont déjà associées, leurs icônes apparaissent à droite. Vous pouvez également cliquer dessus pour les gérer.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-palette fa-fw'></i></dt><dd class='col-sm-9'>Modifier la couleur.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-hourglass-end fa-fw'></i></dt><dd class='col-sm-9'>Définir la date limite et la notification par mail. Vous pourrez ensuite la réinitialiser en cliquant sur <i class='fas fa-xs fa-times-circle fa-fw'></i>. Lorsque l'échéance arrivera, le bas du post-it apparaîtra en rouge.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-paperclip fa-fw'></i></dt><dd class='col-sm-9'>Gérer les documents associés. Si des documents sont déjà associés, une icône apparaît en haut à gauche. Vous pouvez également cliquer sur cette icône pour les gérer.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-bezier-curve fa-fw'></i></dt><dd class='col-sm-9'>Gérer les relations entre post-its.</dd></dl><p>Vous pouvez rechercher dans les post-its du mur courant en cliquant sur <kbd>Édition</kbd>&rarr;<kbd>Rechercher...</kbd>. Les post-its contenant la chaîne recherchée seront mis en évidence.</p><p>Il est possible de filtrer les post-its en utilisant l'outil de filtrage. Pour l'afficher, cliquez sur <kbd>Affichage</kbd>&rarr;<kbd>Filtres</kbd>. Vous pouvez filtrer par étiquettes et par couleurs.</p><p>Sur certains petits écrans il peut être utile d'utiliser l'outil <kbd>Flèches</kbd> afin de se déplacer dans les murs.</p>

source: <p>To create a wall, click on <kbd>Wall</kbd>&rarr;<kbd>New...</kbd> and enter its name. If some walls are already open, you can use the shortcut <i class='fas fa-plus'></i> to the right of the tab titles.</p><p>To create a wall occupying the entire screen, without columns or rows, uncheck the <kbd>With grid</kbd> checkbox option.</p><p>Once the wall is created, you can open the rows and columns menu by clicking on <i class='far fa-caret-square-down'></i>. You have the option to rename it, associate an image or completely delete the item.</p><p>You can edit the name and description of a wall via the menu <kbd>Edit</kbd>&rarr;<kbd>Properties...</kbd> or by clicking directly on the name of the wall.</p><p>To add a row or column, use the menu <kbd>Edit</kbd>.</p><p>To open walls already created or shared with you by other users, click on <kbd>Wall</kbd>&rarr;<kbd>Open...</kbd>.</p><p>Your own walls always appear with the icon <i class='fas fa-shield-alt'></i>. Walls shared with you by other users may appear with the following icons:<dl class='row'><dt class='col-sm-2'><i class='fas fa-sm fa-eye fa-fw'></i></dt><dd class='col-sm-9'>Sharing is read-only.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-edit fa-fw'></i></dt><dd class='col-sm-9'>Sharing allows you to create and modify sticky notes.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-shield-alt fa-fw'></i></dt><dd class='col-sm-9'>Sharing allows you to create sticky notes and manage the wall. It's the sharing that gives you the most rights. You will also have partial group management.</dd></dl><p>If other users have opened the wall you are viewing, an icon <i class='fas fa-user-friends'></i> appears at the top of the wall on the left.</p><p>You can open multiple walls at the same time. They will be automatically reloaded when you return to the application.</p><p>To have a complete view of the wall (it may be difficult to visualize large walls), click on <kbd>View</kbd>&rarr;<kbd>Full view</kbd>. In this mode, the wall will no longer be editable. To be able to edit it again, click on <i class='fas fa-crosshairs'></i> or on <kbd>View</kbd>&rarr;<kbd>Standard view</kbd>.</p><p>You can export a wall with the <kbd>Wall</kbd>&rarr;<kbd>Export</kbd> menu. Depending on its content, the export size can be substantial! Click on <kbd>Wall</kbd>&rarr;<kbd>Import...</kbd> to re-import it.</p><p>At any time you can clone a wall using the <kbd>Wall</kbd>&rarr;<kbd>Clone...</kbd> menu. Depending on its content, the cloning of a wall can take a long time!</p>
fr: <p>Pour créer un mur, cliquez sur <kbd>Mur</kbd>&rarr;<kbd>Nouveau...</kbd> et saisissez son nom. Si des murs sont déjà ouverts, vous pouvez utiliser le raccourci <i class='fas fa-plus'></i> situé à droite des titres d'onglets.</p><p>Pour créer un mur occupant tout l'écran, sans colonnes ni lignes, décocher l'option <kbd>Avec quadrillage</kbd>.</p><p>Une fois le mur créé, vous pouvez ouvrir le menu des lignes et des colonnes en cliquant sur <i class='far fa-caret-square-down'></i>. Vous avez la possibilité de les renommer, de leur associer une image ou de les supprimer complètement.</p><p>Vous pouvez éditer le nom et la description d'un mur via le menu <kbd>Édition</kbd>&rarr;<kbd>Propriétés...</kbd> ou en cliquant directement sur le nom du mur.</p><p>Pour ajouter une ligne ou une colonne, utilisez le menu <kbd>Édition</kbd>.</p><p>Pour ouvrir des murs déjà créés ou partagés avec vous par d'autres utilisateurs, cliquez sur <kbd>Mur</kbd>&rarr;<kbd>Ouvrir...</kbd>.</p><p>Vos propres murs apparaissent toujours avec l'icône <i class='fas fa-shield-alt'></i>. Les murs partagés avec vous par d'autres utilisateurs peuvent apparaître avec les icônes suivantes:<dl class='row'><dt class='col-sm-2'><i class='fas fa-sm fa-eye fa-fw'></i></dt><dd class='col-sm-9'>Le partage est en lecture seule.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-edit fa-fw'></i></dt><dd class='col-sm-9'>Le partage vous autorise à créer et modifier des post-its.</dd><dt class='col-sm-2'><i class='fas fa-sm fa-shield-alt fa-fw'></i></dt><dd class='col-sm-9'>Le partage vous autorise à créer des post-its et administrer le mur. Il s'agit du partage qui vous donne le plus de droits. Vous aurez également une gestion partielle des groupes.</dd></dl><p>Si d'autres utilisateurs ont ouvert le mur que vous consultez, une icône <i class='fas fa-user-friends'></i> apparaît en haut du mur à gauche.</p><p>Vous pouvez ouvrir plusieurs murs en même temps. Ils seront automatiquement rechargés lorsque vous reviendrez dans l'application.</p><p>Pour avoir une vue complète du mur (il peut-être difficile de visualiser les murs de grande taille), cliquez sur <kbd>Affichage</kbd>&rarr;<kbd>Vue complète</kbd>. Dans ce mode, le mur ne sera plus modifiable. Pour pouvoir le modifier à nouveau, il faudra cliquer sur <i class='fas fa-crosshairs'></i> ou sur <kbd>Affichage</kbd>&rarr;<kbd>Vue standard</kbd>.</p><p>Vous pouvez exporter un mur via le menu <kbd>Mur</kbd>&rarr;<kbd>Exporter</kbd>. En fonction de son contenu, la taille d'un export peut-être conséquente! Cliquez sur <kbd>Mur</kbd>&rarr;<kbd>Importer...</kbd> pour le ré-importer.</p><p>À n'importe quel moment vous pouvez cloner un mur en utilisant le menu <kbd>Mur</kbd>&rarr;<kbd>Cloner</kbd>. En fonction de son contenu, le clonage d'un mur peut être long!</p>

source: A new release of wopits is available!
fr: Une nouvelle version de wopits est disponible!

source: A wall with the same name already exists.
fr: Un mur du même nom existe déjà.

source: About
fr: À propos

source: About you
fr: À propos de vous

source: Access forbidden
fr: Accès interdit

source: Account
fr: Compte

source: Add
fr: Ajouter

source: Add column
fr: Ajouter une colonne

source: Add or remove users in the group « %s ».
fr: Ajouter ou retirer des utilisateurs dans le groupe « %s ».

source: Add relationship
fr: Ajouter une relation

source: Add row
fr: Ajouter une ligne

source: All available walls are opened.
fr: Tous les murs disponibles sont ouverts.

source: An error occured while cloning the wall.
fr: Une erreur est survenue durant le clonage du fichier.

source: An error occured while processing import.
fr: Une erreur est survenue durant l'importation.

source: An error occured while uploading file.
fr: Une erreur est survenue durant le dépôt du fichier.

source: An error occurred while exporting wall data.
fr: Une erreur est survenue durant l'export des données du mur.

source: Another account with the same email as the LDAP account email `%s` already exists on wopits!
fr: Un autre compte avec la même email `%s` que celle de votre compte LDAP existe déjà sur wopits!

source: Arrows
fr: Flèches

source: Associate a picture
fr: Associer une image

source: Available groups:
fr: Groupes disponibles:

source: Back to standard view
fr: Retour à la vue standard

source: Bad email address
fr: Mauvaise adresse email

source: Can not read file
fr: Impossible de lire le fichier

source: Can't contact LDAP server!
fr: Impossible de contacter le serveur LDAP!

source: Cancel
fr: Abandonner

source: Cancel sharing for this group
fr: Annuler le partage pour ce groupe

source: Chat room
fr: Salon

source: Clone
fr: Cloner

source: Close
fr: Fermer

source: Close the walls
fr: Fermer les murs

source: Close the walls?
fr: Fermer les murs?

source: Close this wall?
fr: Fermer ce mur?

source: Color of the wall «&nbsp;%s&nbsp;»:
fr: Couleur du mur «&nbsp;%s&nbsp;»:

source: Colors:
fr: Couleurs:

source: Column name
fr: Nom de la colonne

source: Columns/Rows
fr: Colonnes/Lignes

source: Content
fr: Contenu

source: Create
fr: Créer

source: Create a <b>dedicated</b> group
fr: Créer un groupe <b>dédié</b>

source: Create a <b>generic</b> group
fr: Créer un groupe <b>générique</b>

source: Create a account
fr: Créer un compte

source: Create your walls of sticky notes, and let your ideas shine!
fr: Créez vos murs de post-its, et laissez briller vos idées!

source: Creation date
fr: Date de création

source: Creation of your account
fr: Création de votre compte

source: Creator
fr: Créateur

source: Current users
fr: Utilisateurs actuels

source: Deadline
fr: Date limite

source: Dedicated
fr: Dédiés

source: Default walls color:
fr: Couleur des murs par défaut:

source: Delete
fr: Supprimer

source: Delete all relationships from this sticky note?
fr: Supprimer toutes les relations de ce post-it?

source: Delete my account
fr: Supprimer mon compte

source: Delete relationships
fr: Supprimer les relations

source: Delete this column?
fr: Supprimer cette colonne?

source: Delete this file?
fr: Supprimer ce fichier?

source: Delete this group
fr: Supprimer ce groupe

source: Delete this group?
fr: Supprimer ce groupe?

source: Delete this picture?
fr: Supprimer cette image?

source: Delete this relationship?
fr: Supprimer cette relation?

source: Delete this row?
fr: Supprimer cette ligne?

source: Delete this sticky note?
fr: Supprimer ce post-it?

source: Delete this wall?
fr: Supprimer ce mur?

source: Delete your profile photo?
fr: Supprimer votre photo de profil?

source: Depending on its content, cloning a wall can take time.<br>Do you confirm this request?
fr: En fonction de son contenu, le clonage d'un mur peut prendre du temps.<br>Confirmez-vous cette demande?

source: Depending on its content, the export size can be substantial.<br>Do you confirm this request?
fr: En fonction de son contenu, la taille d'un export peut-être conséquente.<br>Confirmez-vous cette demande?

source: Deprecated browser
fr: Navigateur obsolète

source: Do you really want to logout from wopits?
fr: Voulez-vous vraiment vous déconnecter de wopits?

source: Edit
fr: Édition

source: Either the network is unavailable or maintenance operation is in progress. Please reload this page or try again later.
fr: Soit le réseau n'est pas disponible, soit une opération de maintenance en cours. Veuillez recharger la page ou réessayer plus tard.

source: Either you no longer have the right to access this wall, or it has been deleted.
fr: Soit vous n'avez plus le droit d'accéder à ce mur, soit il a été supprimé.

source: Emails must match
fr: Les emails doivent correspondre

source: Empty file or bad file format
fr: Fichier vide ou mauvais format de fichier

source: Export
fr: Exporter

source: File size is too large (%sM max).
fr: Le fichier est trop volumineux (%sM max).

source: Filters
fr: Filtres

source: For all your walls.
fr: Pour tous vos murs.

source: For performance reasons, a wall cannot contain more than %s cells
fr: Pour des raisons de performances, un mur ne peut pas contenir plus de %s cellules

source: For this wall only.
fr: Pour ce mur seulement.

source: Forgot your password?
fr: Mot de passe oublié?

source: Full access (admin)
fr: Accès complet (admin)

source: Full name
fr: Nom

source: Full view
fr: Vue complète

source: Generic
fr: Génériques

source: Hello %s, %s shared a wall with you: %s %s
fr: Bonjour %s, %s a partagé un mur avec vous: %s %s

source: Hello %s, The following sticky note has expired: %s%s
fr: Bonjour %s, Le post-it suivant a expiré: %s%s

source: Hello %s, The following sticky note will expire in %s days: %s%s
fr: Bonjour %s, Le post-it suivant expirera dans %s jours: %s%s

source: Hello %s, The following sticky note will expire soon: %s
fr: Bonjour %s, Le post-it suivant expire bientôt: %s

source: Hello %s, You are receiving this email because you requested the reset of your wopits password. - Login: %s - New password: %s For security reasons we advise you to change it as soon as possible.
fr: Bonjour %s, Vous recevez ce mail car vous avez demandé la réinitialisation de votre mot de passe wopits. - Identifiant: %s - Nouveau mot de passe: %s Pour des raisons de sécurité, nous vous conseillons de le modifier le plus rapidement possible.

source: Hello %s, Your account "%s" has been created!
fr: Bonjour %s, Votre compte "%s" a bien été créé!

source: Help
fr: Aide

source: If so, do not hesitate to test others:
fr: Si c'est le cas, n'hésitez pas à en tester d'autres:

source: If you delete this <b>generic</b> group, it will no longer be available for the current wall or for your other walls.<p/>Delete it anyway?
fr: Si vous supprimez ce groupe <b>générique</b>, il ne sera plus disponible pour aucun de vos murs.<p/>Le supprimer quand même?

source: If you need professional hosting or special features, don't hesitate to contact %s.
fr: Si vous avez besoin d'un hébergement professionnel ou de fonctionnalités spécifiques, n'hésitez pas à contacter %s.

source: Import...
fr: Importer...

source: Language
fr: Langue

source: Let your ideas shine!
fr: Laissez briller vos idées!

source: Linked documents
fr: Documents liés

source: Log in
fr: Se connecter

source: Log in with your LDAP account
fr: Identifiez-vous avec votre compte LDAP

source: Login
fr: Identifiant

source: Login must contain at least 3 characters
fr: L'identifiant doit contenir au moins 3 caractères

source: Manage users
fr: Gérer les utilisateurs

source: Name
fr: Nom

source: Neither the data you create nor your account information is shared with any third parties.
fr: Ni les données que vous créez, ni les informations de votre compte ne sont partagées avec des tiers.

source: New password confirmation:
fr: Confirmation du nouveau mot de passe:

source: New passwords must match
fr: Les nouveaux mots de passe doivent correspondre

source: New release
fr: Nouvelle version

source: New wall
fr: Nouveau mur

source: New...
fr: Nouveau...

source: Next
fr: Suivant

source: No
fr: Non

source: No content.
fr: Aucun contenu.

source: No description.
fr: Aucune description.

source: No email address is configured in your LDAP account. Please fix the problem before logging in again on wopits.
fr: Aucune adresse email n'est configurée dans votre compte LDAP. Veuillez corriger ce problème avant d'essayer de vous identifier à nouveau sur wopits.

source: No result
fr: Aucun résultat

source: No walls available
fr: Aucun mur disponible

source: Notify me by email
fr: Me prévenir par mail

source: Notify users
fr: Notifier les utilisateurs

source: Of course we are doing everything to ensure a quality service, but the best solution is hosting on your own servers or with a professional host. wopits is a free project, anyone can get it and install it!
fr: Il est évident que nous mettons tout en œuvre pour assurer un service de qualité, mais la meilleure solution reste l'hébergement sur vos propres serveurs ou chez un hébergeur professionnel. wopits étant un projet libre, tout le monde peut l'obtenir et l'installer!

source: One of your sessions has just been closed. All of your sessions will end. Please log in again.
fr: L'une de vos sessions vient d'être fermée. Toutes vos sessions vont se terminer. Veuillez vous identifier à nouveau.

source: Open a wall
fr: Ouvrir un mur

source: Open...
fr: Ouvrir...

source: Other available groups:
fr: Autres groupes disponibles:

source: Password
fr: Mot de passe
